/* Localizable strings of com.apple.homeSync preference manifest */

"homeSync.pfm_title" =			"Sinc. Inizio";
"homeSync.pfm_description" =			"Preferenze di sincronizzazione cartella Inizio.";

"isNewMobileAccount.pfm_title" =			"Nuovo account mobile";
"isNewMobileAccount.pfm_description" =			"Imposta su VERO se questo è un nuovo account mobile che deve essere sincronizzato all'inizio.";
"periodicSyncOn.pfm_title" =			"Sincronizzazione in background attiva";
"periodicSyncOn.pfm_description" =			"Imposta su VERO per sincronizzare in background.";
"syncPeriodSeconds.pfm_title" =			"Intervallo sincronizzazione in background";
"syncPeriodSeconds.pfm_description" =			"Intervallo di sincronizzazione in background in secondi.";
"replaceUserSyncList.pfm_title" =			"Sovrascrivi preferenze di sincronizzazione cartella Inizio";
"replaceUserSyncList.pfm_description" =			"Imposta su VERO per sostituire le preferenze di sincronizzazione della cartella Inizio dell'utente con le preferenze gestite. Imposta su FALSO per combinarle con le preferenze gestite.";
"replaceUserPrefSyncList.pfm_title" =			"Sovrascrivi preferenze di sincronizzazione delle preferenze";
"replaceUserPrefSyncList.pfm_description" =			"Imposta su VERO per sostituire le preferenze di sincronizzazione delle preferenze dell'utente con le preferenze gestite. Imposta su FALSO per combinarle con le preferenze gestite.";

"syncedFolders.pfm_title" =			"Elementi sincronizzazione cartella Inizio";
"syncedFolders.pfm_description" =			"Includi elementi da sincronizzare in background dopo aver eseguito il login.";
"syncedFolders-raw.pfm_title" =			"Elementi gestiti della sincronizzazione cartella Inizio";
"syncedFolders-raw.pfm_description" =			"Includi elementi gestiti da sincronizzare in background dopo aver eseguito il login.";
"syncedPrefFolders.pfm_title" =			"Elementi della sincronizzazione delle preferenze";
"syncedPrefFolders.pfm_description" =			"Includi elementi da sincronizzare dopo aver eseguito il login o il logout.";
"syncedPrefFolders-raw.pfm_title" =			"Elementi gestiti esclusi dalla sincronizzazione delle preferenze";
"syncedPrefFolders-raw.pfm_description" =			"Includi elementi gestiti da sincronizzare dopo aver eseguito il login o il logout.";
"sync_item_description.pfm_title" =			"Descrizione";
"sync_item_description.pfm_description" =			"Descrizione del documento o cartella da sincronizzare.";
"path.pfm_title" =			"Percorso";
"path.pfm_description" =			"Percorso del documento o della cartella da sincronizzare.";

"excludedItems.pfm_title" =			"Elementi esclusi dalla sincronizzazione cartella Inizio";
"excludedItems.pfm_description" =			"Elenca gli elementi da escludere dalla sincronizzazione cartella Inizio.";
"excludedItems-raw.pfm_title" =			"Elementi gestiti esclusi dalla sincronizzazione cartella Inizio";
"excludedItems-raw.pfm_description" =			"Elenca gli elementi gestiti da escludere dalla sincronizzazione cartella Inizio. ";
"excludedPrefItems.pfm_title" =			"Elementi esclusi dalla sincronizzazione delle preferenze";
"excludedPrefItems.pfm_description" =			"Elenca gli elementi da escludere dalla sincronizzazione delle preferenze.";
"excludedPrefItems-raw.pfm_title" =			"Elementi gestiti esclusi dalla sincronizzazione delle preferenze";
"excludedPrefItems-raw.pfm_description" =			"Elenca gli elementi gestiti da escludere dalla sincronizzazione delle preferenze.";
"comparison.pfm_title" =			"Confronto";
"comparison.pfm_description" =			"Tipo di confronto.";
"value.pfm_title" =			"Valore";
"value.pfm_description" =			"Valore di confronto.";

"syncedFolders-UPK.pfm_title" =			"Parametri di unione degli elementi gestiti di sincronizzazione cartella Inizio";
"syncedFolders-UPK.pfm_description" =			"Parametri di unione degli elementi gestiti di sincronizzazione cartella Inizio";
"syncedPrefFolders-UPK.pfm_title" =			"Parametri di unione degli elementi gestiti di sincronizzazione delle preferenze";
"syncedPrefFolders-UPK.pfm_description" =			"Parametri di unione degli elementi gestiti di sincronizzazione delle preferenze";
"excludedItems-UPK.pfm_title" =			"Parametri di unione degli elementi gestiti esclusi dal background";
"excludedItems-UPK.pfm_description" =			"Parametri di unione degli elementi gestiti esclusi dal background";
"excludedPrefItems-UPK.pfm_title" =			"Parametri di unione degli elementi gestiti esclusi dalle preferenze";
"excludedPrefItems-UPK.pfm_description" =			"Parametri di unione degli elementi gestiti esclusi dalle preferenze";

"loginPrefSyncConflictResolution.pfm_title" =			"Risoluzione conflitto sincronizzazione di login con preferenze";
"loginPrefSyncConflictResolution.pfm_description" = 			"Questa impostazione ha effetto sulla sincronizzazione di ~/Libreria al login. Imposta su “mobileHomeWins” per unire cartelle iniziali e fare in modo che la cartella locale iniziale (mobile) risolva conflitti, “mobileHomeCopy” per copiare la cartella Inizio locale sulla cartella Inizio network, “automatic” oppure “networkHomeWins” per unire le cartelle iniziali e fare in modo che la cartella Inizio network risolva i conflitti, oppure “networkHomeCopy” per copiare la cartella Inizio network sulla cartella Inizio locale.";
"loginNonprefSyncConflictResolution.pfm_title" =			"Risoluzione conflitto sincronizzazione di login senza preferenze";
"loginNonprefSyncConflictResolution.pfm_description" = 			"Questa impostazione ha effetto sulla sincronizzazione di tutto oltre a ~/Libreria al login. Imposta su showConflictDialogs” per visualizzare dialoghi quando si verificano dei conflitti, “mobileHomeWins” per unire cartelle iniziali e fare in modo che la cartella locale iniziale (mobile) risolva conflitti, “mobileHomeCopy” per copiare la cartella Inizio locale sulla cartella Inizio network, “networkHomeWins” per unire le cartelle iniziali e fare in modo che la cartella Inizio network risolva i conflitti, oppure “networkHomeCopy” per copiare la cartella Inizio network sulla cartella Inizio locale.";
"logoutPrefSyncConflictResolution.pfm_title" =			"Risoluzione conflitto sincronizzazione di logout con preferenze";
"logoutPrefSyncConflictResolution.pfm_description" = 			"Questa impostazione ha effetto sulla sincronizzazione di ~/Libreria al logout. Imposta su “mobileHomeWins” per unire cartelle Inizio e fare in modo che la cartella Inizio locale (mobile) risolva conflitti, “mobileHomeCopy” per copiare la cartella Inizio locale sulla cartella Inizio network, “automatico” oppure “networkHomeWins” per unire le cartelle Inizio e fare in modo che la cartella Inizio network risolva i conflitti, oppure “networkHomeCopy” per copiare la cartella Inizio network sulla cartella Inizio locale.";
"logoutNonprefSyncConflictResolution.pfm_title" =			"Risoluzione conflitto sincronizzazione di logout senza preferenze";
"logoutNonprefSyncConflictResolution.pfm_description" = 			"Questa impostazione ha effetto sulla sincronizzazione di tutto oltre a ~/Libreria al logout. Imposta su “showConflictDialogs” per visualizzare dialoghi quando si verificano dei conflitti, “mobileHomeWins” per unire cartelle iniziali e fare in modo che la cartella locale iniziale (mobile) risolva conflitti, “mobileHomeCopy” per copiare la cartella Inizio locale sulla cartella Inizio network, “networkHomeWins” per unire le cartelle iniziali e fare in modo che la cartella Inizio network risolva i conflitti, oppure “networkHomeCopy” per copiare la cartella Inizio network sulla cartella Inizio locale.";
"backgroundConflictResolution.pfm_title" =			"Risoluzione conflitto sincronizzazione cartella Inizio";
"backgroundConflictResolution.pfm_description" = 			"Questa impostazione ha effetto sulla sincronizzazione di tutto oltre a ~/Libreria in background. Imposta su “automatic” o “showConflictDialogs” per visualizzare dialoghi quando si verificano dei conflitti, “mobileHomeWins” per unire cartelle iniziali e fare in modo che la cartella locale iniziale (mobile) risolva conflitti, “mobileHomeCopy” per copiare la cartella Inizio locale sulla cartella Inizio network, “networkHomeWins” per unire le cartelle iniziali e fare in modo che la cartella Inizio network risolva i conflitti, oppure “networkHomeCopy” per copiare la cartella Inizio network sulla cartella Inizio locale.";

"syncPreferencesAtLogin.pfm_title" =			"Sincronizza le preferenze durante il login";
"syncPreferencesAtLogin.pfm_description" = 			"Questa impostazione ti consente di sincronizzare le preferenze durante il login. Imposta  su “automatico”  o \"sincronizza\" per sincronizzarle durante il login, oppure su “non sincronizzare” per non sincronizzarle.";
"syncPreferencesAtLogout.pfm_title" =			"Sincronizza le preferenze durante il logout";
"syncPreferencesAtLogout.pfm_description" = 			"Questa impostazione ti consente di sincronizzare le preferenze durante il logout. Imposta  su “automatico”  o \"sincronizza\" per sincronizzarle durante il logout, oppure su “non sincronizzare” per non sincronizzarle.";
"syncPreferencesAtSyncNow.pfm_title" =			"Sincronizza le preferenze durante la sincronizzazione manuale";
"syncPreferencesAtSyncNow.pfm_description" = 			"Questa impostazione ti consente di sincronizzare le preferenze durante la sincronizzazione manuale. Imposta  su “automatico”  o \"sincronizza\" per sincronizzarle manualmente, oppure su “non sincronizzare” per non sincronizzarle.";
"syncPreferencesInBackground.pfm_title" =			"Sincronizza le preferenze in background";
"syncPreferencesInBackground.pfm_description" = 			"Questa impostazione ti consente di sincronizzare le preferenze durante la sincronizzazione in background. Imposta su “automatico” o “sincronizza” per sincronizzarle in background, oppure su “non sincronizzare” per non sincronizzarle.";

"syncBackgroundSetAtLogin.pfm_title" =			"Sincronizza gli elementi della cartella Inizio durate il login";
"syncBackgroundSetAtLogin.pfm_description" = 			"Questa impostazione ti consente di sincronizzare gli elementi della cartella Inizio durante il login. Imposta  su “automatico”  o \"sincronizza\" per sincronizzarli durante il login, oppure su “non sincronizzare” per non sincronizzarli.";
"syncBackgroundSetAtLogout.pfm_title" =			"Sincronizza gli elementi della cartella Inizio durate il logout";
"syncBackgroundSetAtLogout.pfm_description" = 			"Questa impostazione ti consente di sincronizzare gli elementi della cartella Inizio durante il logout. Imposta  su “automatico”  o \"sincronizza\" per sincronizzarli durante il logout, oppure su “non sincronizzare” per non sincronizzarli.";
"syncBackgroundSetAtSyncNow.pfm_title" =			"Sincronizza gli elementi della cartella Inizio durate la sincronizzazione manuale";
"syncBackgroundSetAtSyncNow.pfm_description" = 			"Questa impostazione ti consente di sincronizzare gli elementi della cartella Inizio durante la sincronizzazione manuale. Imposta  su “automatico”  o \"sincronizza\" per sincronizzarli manualmente, oppure su “non sincronizzare” per non sincronizzarli.";
"syncBackgroundSetInBackground.pfm_title" =			"Sincronizza gli elementi della cartella Inizio in background";
"syncBackgroundSetInBackground.pfm_description" = 			"Questa impostazione ti consente di sincronizzare gli elementi della cartella Inizio durante la sincronizzazione in background. Imposta su “automatico”  o \"sincronizza\" per sincronizzarli in background oppure su “non sincronizzare” per non sincronizzarli.";

"loginPrefSuppressErrors.pfm_title" =			"Non visualizzare gli errori della sincronizzazione di login con preferenze";
"loginPrefSuppressErrors.pfm_description" = 			"Imposta su VERO per sopprimere dialoghi di errore durante la sincronizzazione al login di ~/Libreria.";
"loginNonprefSuppressErrors.pfm_title" =			"Non visualizzare gli errori della sincronizzazione di login senza preferenze";
"loginNonprefSuppressErrors.pfm_description" = 			"Imposta su VERO per sopprimere dialoghi di errore durante la sincronizzazione al login di tutto oltre a ~/Libreria.";
"logoutPrefSuppressErrors.pfm_title" =			"Non visualizzare gli errori della sincronizzazione di logout con preferenze";
"logoutPrefSuppressErrors.pfm_description" = 			"Imposta su VERO per sopprimere dialoghi di errore durante la sincronizzazione al logout di ~/Libreria.";
"logoutNonprefSuppressErrors.pfm_title" =			"Non visualizzare gli errori della sincronizzazione di logout senza preferenze";
"logoutNonprefSuppressErrors.pfm_description" = 			"Imposta su VERO per sopprimere dialoghi di errore durante la sincronizzazione al logout di tutto oltre a ~/Libreria.";
"firstSyncSuppressErrors.pfm_title" =			"Non visualizzare gli errori della sincronizzazione iniziale";
"firstSyncSuppressErrors.pfm_description" = 			"Imposta su VERO per sopprimere i messaggi di errore durante la sincronizzazione iniziale.";
"backgroundSuppressErrors.pfm_title" =			"Non visualizzare gli errori della sincronizzazione della cartella Inizio";
"backgroundSuppressErrors.pfm_description" = 			"Imposta su VERO per non visualizzare i messaggi di errore durante la sincronizzazione di una cartella Inizio.";

"loginSyncDialogTimeoutSeconds.pfm_title" =			"Timeout finestra di dialogo login";
"loginSyncDialogTimeoutSeconds.pfm_description" = 			"Massimo di secondi per visualizzare l'errore di login o le finestre di dialogo di conflitto. Imposta su 0 per escludere il limite di tempo.";
"logoutSyncDialogTimeoutSeconds.pfm_title" =			"Timeout finestra di dialogo logout";
"logoutSyncDialogTimeoutSeconds.pfm_description" = 			"Tempo massimo in secondi per visualizzare l'errore di logout o le finestre di dialogo di conflitto. Imposta su 0 per escludere il limite di tempo.";

"disableFirstSyncCancel.pfm_title" =				"Disabilita l'interruzione della prima sincronizzazione";
"disableFirstSyncCancel.pfm_description" = 			"Imposta su Vero per disabilitare l'interruzione di una prima sincronizzazione.";
"disableLoginSyncCancel.pfm_title" =				"Disabilita l'interruzione della sincronizzazione di login";
"disableLoginSyncCancel.pfm_description" =			"Imposta su Vero per disabilitare l'interruzione di una sincronizzazione di login.";
"disableLogoutSyncCancel.pfm_title" =				"Disabilita l'interruzione della sincronizzazione di logout";
"disableLogoutSyncCancel.pfm_description" =			"Imposta su Vero per disabilitare l'interruzione di una sincronizzazione di logout.";

"progressDelaySeconds.pfm_title" =				"Tempo di ritardo della finestra di dialogo di avanzamento";
"progressDelaySeconds.pfm_description" = 			"Il tempo in secondi interi che la finestra di dialogo di avanzamento impiega ad apparire per varie ragioni. Se non modifichi la configurazione, tale ritardo è impostato di default su 0,5 secondi";
"alertOnFailedMounts.pfm_title" =				"Avviso in caso di attivazioni non riuscite";
"alertOnFailedMounts.pfm_description" =			"Imposta su VERO se desideri essere avvisato nel caso in cui non riesca l'attivazione della cartella Inizio del network.";

